const MESSAGES = [
  'Всё отлично!',
  'В целом всё неплохо. Но не всё.',
  'Когда вы делаете фотографию, хорошо бы убирать палец из кадра. В конце концов это просто непрофессионально.',
  'Моя бабушка случайно чихнула с фотоаппаратом в руках и у неё получилась фотография лучше.',
  'Я поскользнулся на банановой кожуре и уронил фотоаппарат на кота и у меня получилась фотография лучше.',
  'Лица у людей на фотке перекошены, как будто их избивают. Как можно было поймать такой неудачный момент?!'
];

const NAMES = [
  'Роман',
  'Алексей',
  'София',
  'Иван',
  'Александр',
  'Мария'
];

const DESCRIPTIONS = [
  'Италия',
  'Тихий океан',
  'Девушка с цветами',
  'Хорошо в деревне',
  'Закат',
  'Рассвет',
  'Луна',
  'Извержение вулкана',
  'Красное море',
  'Пирамиды',
  'Девушка в купальнике',
  'Салон красоты',
  'Горы',
  'Клубника',
  'Снег',
  'Дождь',
  'Осень',
  'Весна',
  'Лето',
  'Зима',
  'Радуга',
  'Звездопад',
  'Учеба',
  'Отпуск',
  'Релакс',
];

export {MESSAGES, NAMES, DESCRIPTIONS};
